",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = "、";

"Add|generic add button" = "追加";

"Cancel|generic cancel button" = "キャンセル";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Facebookメッセージ";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebookユーザー";

"Friends or Contacts|placeholder text in to field of contacts picker" = "友達または連絡先";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "グループのスレッド";

"Incomplete contact|Alert title: Newly created contact needs more information" = "連絡先が不完全です";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "連絡先が無効です";

"Last Updated: %@|last updated date in pull to refresh header" = "最終更新日時: %1$@";

"Loading...|loading progress text" = "読み込み中…";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "オンラインの友達";

"Name|Placeholder text: Name of new contact" = "名前";

"New Contact|Button title: Create a new contact" = "新しい連絡先";

"OK|generic affirmative button" = "OK";

"on mobile|presences status for being available on mobile" = "携帯";

"online|presences status for being online on the web" = "オンライン";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "携帯またはメールアドレス";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "携帯番号またはメールアドレスを入力してください。";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "連絡先の名前と情報を入力してください。";

"Pull down to refresh...|message for pull down to refresh" = "下へスライドして更新...";

"Push up to refresh...|message for push up to refresh" = "上へスライドして更新...";

"Release to refresh...|message for releasing to refresh" = "リリースして更新...";

"Search|placeholder in search bar" = "検索";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "他の友達を検索…";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "送信先:";

"To:|to field in contact picker" = "宛先:";

"Updating...|updating progress text" = "アップデート中…";

